[
  "obsidian-link-converter",
  "obsidian-excalidraw-plugin",
  "obsidian-plugin-toc",
  "extract-highlights-plugin",
  "obsidian-zotero-desktop-connector",
  "flashcards-obsidian",
  "dataview",
  "calendar",
  "obsidian-kanban",
  "better-reading-mode"
]